op_map = {
    '索赔业务':
        {
            '维护索赔单':
                {
                    'op_title': 'UI_SVC_1000',
                    'node': '维护索赔单'
                },
            '维护重大索赔审批单':
                {
                    'op_title': 'UI_SVC_1740_JF',
                    'node': '维护重大索赔审批单'
                },
            '维护申诉索赔报告': {
                'op_title': 'UI_SVC_1780',
                'node': '维护申诉索赔报告'
            },
            '维护保外车辆维修单': {
                'op_title': 'UI_SVC_9100',
                'node': '维护保外车辆维修单'
            },
            '维护索赔超时申请单': {
                'op_title': 'UI_SVC_1881',
                'node': '维护索赔超时申请单'
            }
        },
    '保养管理': {
        '维护保养单': {
            'op_title': 'UI_SVC_2000_JF',
            'node': '维护保养单'
        },
        '维护服务活动申请单': {
            'op_title': '服务活动申请单',
            'node': '维护服务活动申请单'
        },
        '维护免费保养申请单': {
            'op_title': '查看免费保养申请单',
            'node': '维护免费保养申请单'
        },
        '免费保养申请单跟踪': {
            'op_title': 'UI_SVC_1152',
            'node': '免费保养申请单跟踪'
        }
    }

}
